{    
    "information": {
        "name": "Actitudes sobre el big data y la datificación",
        "about": "Estamos construyendo una escala de actitudes sobre el fenómeno del big data y la manera en que distintos aspectos de nuestro mundo material, social, y subjetivo son convertidos y tratados como datos. Estos items surgen de una investigación cualitativa que supone la premisa de que hay grandes volumenes de datos disponibles (ubicuidad), que podemos confiar en las instituciones y corporaciones que lo manejan (confianza) y en las promesas de que esto es positivo (optimismo), y que permite un conocimiento mejor, más preciso y menos sesgado (objetividad). Estos 4 temas aparecen en 2 dimensiones (positivas y negativas). Si estas dimensiones pueden ser unificadas en una única métrica es algo que estamos investigando.",
        "mail": "gastonbecerra@uflouniversidad.edu.ar"
    },

    "dimensions": [
        {
            "dimension": "pos-optimismo",
            "nombre": "POSITIVO - optimismo",
            "descripcion": "Estos items refieren a la creencia que de que el big data puede ser útil y provechoso."
        }, 

        {
            "dimension": "pos-ubicuidad",
            "nombre": "POSITIVO - ubicuidad",
            "descripcion": "Estos items refieren a la creencia de que hay datos en todos lados."
        },

        {
            "dimension": "pos-confianza",
            "nombre": "POSITIVO - confianza",
            "descripcion": "Estos items refieren a la confianza en las instituciones y corporaciones que manejan datos."
        },

        {
            "dimension": "pos-objetividad",
            "nombre": "POSITIVO - objetividad",
            "descripcion": "Estos items refieren a la creencia de que el big data ofrece un mejor conocimiento"
        },

        {
            "dimension": "neg-optimismo",
            "nombre": "NEGATVO - pesimismo",
            "descripcion": "Estos items refieren a la creencia de que el big data puede traer riesgos."
        }, 

        {
            "dimension": "neg-ubicuidad",
            "nombre": "NEGATIVO - ubicuidad",
            "descripcion": "Estos items cuestionan la creencia de que hay datos en todos lados."
        },

        {
            "dimension": "neg-confianza",
            "nombre": "NEGATIVO - confianza",
            "descripcion": "Estos items cuestionan a las instituciones y corporaciones que manejan el big data."
        },

        {
            "dimension": "neg-objetividad",
            "nombre": "NEGATIVO - objetividad",
            "descripcion": "Estos items cuestionan los beneficios epistémicos del big data."
        }

    ],

    "items": [
        "Creo que no todo debería volverse dato",
        "Registrar datos permite tener información objetiva",
        "Los datos nunca son neutrales",
        "Creo que la disponibilidad de grandes cantidades de datos sobre cualquier tema es muy positiva",
        "La disponibilidad de grandes datos trae muchos riesgos y desafíos éticos",
        "Creo que los grandes volúmenes de datos permitiran hacer cosas antes imposibles",
        "Valoro que hay una gran cantidad de datos disponibles sobre nuestro mundo y sobre nosotros mismos",
        "En todo hay datos que pueden ser explotados",
        "No creo que tener muchos datos sobre algo sea necesariamente positivo",
        "Creo que los datos pueden ser subjetivos y dar lugar a muchas interpretaciones",
        "Creo que vivimos en una nueva era marcada por la disponibilidad de datos",
        "No es cierto que vivimos rodeados de datos",
        "Confío en las instituciones y corporaciones que generan datos",
        "Los datos también pueden usarse de manera poco ética",
        "No confío en las instituciones y corporaciones que juntan datos",
        "Creo que los datos pueden ser un recurso importante",
        "Creo que los datos pueden hablar por sí mismos",
        "Los datos otorgan un conocimiento libre de influencias y subjetividades",
        "Soy optimista de las posibilidades que se abren con el big data y la disponibilidad de datos masivos",
        "Para volverse valiosos los datos deben ser interpretados y puestos en contexto",
        "Creo que los datos son sexys e interesantes"
    ],

    "fit": [
        "Nada",
        "Poco",
        "Medio",
        "Bastante",
        "Totalmente"
    ]   
    
}